Repository: OpenWebconcept/plugin-b-w-besluiten
Catalog: languages/bw-besluiten-*.po
Languages: nl_nl

source: Data
nl_nl: Gegevens

source: Expiration date
nl_nl: Datum van verlopen

source: The default value of this field is set to a date four weeks from now. The value of this field is only saved when the status of this post is set to 'publish'. If the post status, after saving, is not 'publish' the value will be cleared.
nl_nl: De standaard waarde van dit veld staat op 4 weken van vandaag. De waarde van dit veld wordt alleen opgeslagen als de status van deze post op 'publiceren' staat. Als de status niet op 'publiceren' staat wordt deze waarde weer geleegd.

source: Published
nl_nl: Gepubliceerd

source: Public decision
nl_nl: Openbaar besluit

source: Public decisions
nl_nl: Openbare besluiten

source: New public decision
nl_nl: Nieuw openbaar besluit

source: Add new public decision
nl_nl: Voeg nieuwe openbaar besluit toe

source: Add public decision
nl_nl: Voeg openbaar besluit toe

source: Edit public decision
nl_nl: Wijzig openbaar besluit

source: View public decision
nl_nl: Bekijk openbaar besluit

source: All public decisions
nl_nl: Alle openbare besluiten

source: Search public decision
nl_nl: Zoek openbaar besluit

source: Parent public decision:
nl_nl: Hoofd openbaar besluit:

source: No public decisions found.
nl_nl: Geen openbare besluiten gevonden.

source: No public decisions found in trash.
nl_nl: Geen openbare besluiten in de prullenbak.

source: URL including http(s)://
nl_nl: URL inclusief http(s)://

source: Portal public decisions item slug
nl_nl: Portal openbare besluiten item slug

source: URL for public decisions items in the portal, eg "besluiten"
nl_nl: URL voor openbare besluiten in de portal, bv "besluiten"

source: Save
nl_nl: Opslaan

source: Category
nl_nl: Categorie

source: Categories
nl_nl: CategorieÃ«n

source: The following plugins are required to use the BW Besluiten:
nl_nl: De volgende plugins zijn vereist om gebruik te maken van BW Besluiten:

source: Class does not exist
nl_nl: Klasse bestaat niet

source: Inactive
nl_nl: Inactief

source: Minimal version:
nl_nl: Minimale versie:
